<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>
  <body>
    <table border="1">
      <tr>
        <th>title</th>
        <th>year</th>
        <th>genre</th>
      </tr>
      <tr>
        <td>Oven-Baked Tradition ADULT Fish - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1082;&#1086;&#1096;&#1077;&#1082; (&#1088;&#1099;&#1073;&#1072;), 350 &#1075; &#1040;&#1050;&#1062;&#1048;&#1071;!</td>
        <td><img src=""/>https://petmarket.ua/content/images/19/140x240l85nn0/93262555139316.jpeg</td>
        <td>160.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Nutram SOUND Kitten - &#1093;&#1086;&#1083;&#1080;&#1089;&#1090;&#1080;&#1082; &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1103;&#1090; (&#1082;&#1091;&#1088;&#1080;&#1094;&#1072;/&#1083;&#1086;&#1089;&#1086;&#1089;&#1100;) - 5,4 &#1082;&#1075; &#1040;&#1050;&#1062;&#1048;&#1071; -20%</td>
        <td><img src=""/>https://petmarket.ua/content/images/7/188x240l85nn0/57766686607488.jpeg</td>
        <td>1 316.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Alpha Spirit HAM BONE STANDART - &#1046;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1086;&#1089;&#1090;&#1100; &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; - &#1083;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; - 20 &#1089;&#1084;, 1 &#1096;&#1090;. &#1040;&#1050;&#1062;&#1048;&#1071; -20%</td>
        <td><img src=""/>https://petmarket.ua/content/images/19/240x240l85nn0/26936159204460.jpeg</td>
        <td>49.60 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Oven-Baked Tradition ADULT All Breed Chicken - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076; (&#1082;&#1091;&#1088;&#1080;&#1094;&#1072;), 2,27 &#1082;&#1075; &#1040;&#1050;&#1062;&#1048;&#1071;!</td>
        <td><img src=""/>https://petmarket.ua/content/images/10/140x240l85nn0/53388011468788.jpeg</td>
        <td>524.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Alpha Spirit STICKS - &#1075;&#1080;&#1087;&#1086;&#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1077; &#1083;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; - 4 &#1089;&#1090;&#1080;&#1082;&#1072; (1 &#1073;&#1083;&#1080;&#1089;&#1090;&#1077;&#1088;) - &#1059;&#1090;&#1082;&#1072;</td>
        <td><img src=""/>https://petmarket.ua/content/images/1/182x240l85nn0/18263769120285.jpeg</td>
        <td>45.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>BonaCibo PUPPY - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1097;&#1077;&#1085;&#1082;&#1086;&#1074; (&#1082;&#1091;&#1088;&#1080;&#1094;&#1072;/&#1088;&#1080;&#1089;/&#1072;&#1085;&#1095;&#1086;&#1091;&#1089;&#1099;) - 15 &#1082;&#1075; +&#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072; &#1074; &#1055;&#1054;&#1044;&#1040;&#1056;&#1054;&#1050;</td>
        <td><img src=""/>https://petmarket.ua/content/images/24/229x240l85nn0/bonacibo-puppy-korm-dlya-shchenkov-kuritsa-ris-anchousy-15-kg-52669567570534.jpg</td>
        <td>1 719.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Nutram SOUND Adult &amp; Senior - &#1082;&#1086;&#1088;&#1084; &#1093;&#1086;&#1083;&#1080;&#1089;&#1090;&#1080;&#1082; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080; &#1084;&#1086;&#1095;&#1077;&#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1091; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1080; &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082; (&#1082;&#1091;&#1088;&#1080;&#1094;&#1072;/&#1083;&#1086;&#1089;&#1086;&#1089;&#1100;) - 5,4 &#1082;&#1075; &#1040;&#1050;&#1062;&#1048;&#1071; -20%</td>
        <td><img src=""/>https://petmarket.ua/content/images/40/188x240l85nn0/61618935084949.jpeg</td>
        <td>1 174.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Stefanplast GULLIVER Touring IATA - &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; %</td>
        <td><img src=""/>https://petmarket.ua/content/images/6/240x240l85nn0/81826047073059.jpeg</td>
        <td>2 956.30 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Josera CULINESSE - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1082;&#1086;&#1096;&#1077;&#1082; (&#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1103;&#1103; &#1087;&#1090;&#1080;&#1094;&#1072;/&#1083;&#1086;&#1089;&#1086;&#1089;&#1100;) - 10 &#1082;&#1075; &#1040;&#1050;&#1062;&#1048;&#1071; -15%</td>
        <td><img src=""/>https://petmarket.ua/content/images/18/153x240l85nn0/12480718232387.jpeg</td>
        <td>1 453.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>&#1041;&#1056;&#1040;&#1042;&#1045;&#1050;&#1058;&#1054; S - &#1090;&#1072;&#1073;&#1083;&#1077;&#1090;&#1082;&#1072; &#1086;&#1090; &#1073;&#1083;&#1086;&#1093; &#1080; &#1082;&#1083;&#1077;&#1097;&#1077;&#1081; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; 4,5-10 &#1082;&#1075; %</td>
        <td><img src=""/>https://petmarket.ua/content/images/13/158x240l85nn0/92307631052542.jpeg</td>
        <td>596.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Alpha Spirit WILD FISH - &#1075;&#1080;&#1087;&#1086;&#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1083;&#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1099;&#1081; &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1097;&#1077;&#1085;&#1082;&#1086;&#1074; &#1080; &#1089;&#1086;&#1073;&#1072;&#1082; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076; - 9 &#1082;&#1075; / 45 &#1093; 200 &#1075; %</td>
        <td><img src=""/>https://petmarket.ua/content/images/45/129x240l85nn0/67658868100744.jpeg</td>
        <td>2 746.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>&#1041;&#1056;&#1040;&#1042;&#1045;&#1050;&#1058;&#1054; XL - &#1090;&#1072;&#1073;&#1083;&#1077;&#1090;&#1082;&#1072; &#1086;&#1090; &#1073;&#1083;&#1086;&#1093; &#1080; &#1082;&#1083;&#1077;&#1097;&#1077;&#1081; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; 40-56 &#1082;&#1075; %</td>
        <td><img src=""/>https://petmarket.ua/content/images/14/156x240l85nn0/48175659630090.jpeg</td>
        <td>749.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Oven-Baked Tradition GRAIN-FREE Fish - &#1073;&#1077;&#1079;&#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1082;&#1086;&#1096;&#1077;&#1082; &#1080; &#1082;&#1086;&#1090;&#1103;&#1090; (&#1088;&#1099;&#1073;&#1072;), 350 &#1075; &#1040;&#1050;&#1062;&#1048;&#1071;!</td>
        <td><img src=""/>https://petmarket.ua/content/images/28/139x240l85nn0/83428811847043.jpeg</td>
        <td>189.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Nutram SOUND Large Breed - &#1093;&#1086;&#1083;&#1080;&#1089;&#1090;&#1080;&#1082; &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076; (&#1082;&#1091;&#1088;&#1080;&#1094;&#1072;/&#1086;&#1074;&#1089;&#1103;&#1085;&#1082;&#1072;) - 11,4 &#1082;&#1075; &#1040;&#1050;&#1062;&#1048;&#1071; -20%</td>
        <td><img src=""/>https://petmarket.ua/content/images/25/156x240l85nn0/63651085075275.jpeg</td>
        <td>1 722.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Nutrican ADULT - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076; - 15 &#1082;&#1075;  +2 &#1082;&#1075; &#1074; &#1055;&#1054;&#1044;&#1040;&#1056;&#1054;&#1050;</td>
        <td><img src=""/>https://petmarket.ua/content/images/36/240x240l85nn0/88938367379970.jpeg</td>
        <td>941.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Nutram SOUND Adult - &#1082;&#1086;&#1088;&#1084; &#1093;&#1086;&#1083;&#1080;&#1089;&#1090;&#1080;&#1082; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; (&#1082;&#1091;&#1088;&#1080;&#1094;&#1072;/&#1088;&#1080;&#1089;) - 11,4 &#1082;&#1075; &#1040;&#1050;&#1062;&#1048;&#1071; -20%</td>
        <td><img src=""/>https://petmarket.ua/content/images/13/160x240l85nn0/42279831321490.jpeg</td>
        <td>1 582.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Royal Canin GIANT STARTER - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1097;&#1077;&#1085;&#1082;&#1086;&#1074;, &#1073;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1082;&#1086;&#1088;&#1084;&#1103;&#1097;&#1080;&#1093; &#1089;&#1086;&#1073;&#1072;&#1082; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076; - 1 &#1082;&#1075;</td>
        <td><img src=""/>https://petmarket.ua/zootovary-dlja-sobak/suhoj-korm-dlja-sobak/royal-canin-korm-dlja-sobak/content/images/8/150x240l85nn0/23157162164766.png</td>
        <td>200.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Royal Canin MINI DENTAL CARE - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082; &#1089; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1091;&#1073;&#1086;&#1074; - 1 &#1082;&#1075;</td>
        <td><img src=""/>https://petmarket.ua/zootovary-dlja-sobak/suhoj-korm-dlja-sobak/royal-canin-korm-dlja-sobak/content/images/30/148x240l85nn0/84474637251897.png</td>
        <td>275.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Royal Canin MINI RELAX CARE - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1077;&#1089;&#1089;&#1086;&#1074;&#1099;&#1084; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084; - 1 &#1082;&#1075;</td>
        <td><img src=""/>https://petmarket.ua/zootovary-dlja-sobak/suhoj-korm-dlja-sobak/royal-canin-korm-dlja-sobak/content/images/32/148x240l85nn0/84068903119214.png</td>
        <td>275.00 &#1075;&#1088;&#1085;</td>
      </tr>
      <tr>
        <td>Royal Canin MAXI DERMACOMFORT - &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1089;&#1086;&#1073;&#1072;&#1082;, &#1089;&#1082;&#1083;&#1086;&#1085;&#1085;&#1099;&#1093; &#1082; &#1082;&#1086;&#1078;&#1085;&#1099;&#1084; &#1088;&#1072;&#1079;&#1076;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080; &#1079;&#1091;&#1076;&#1091; - 10 &#1082;&#1075; %</td>
        <td><img src=""/>https://petmarket.ua/zootovary-dlja-sobak/suhoj-korm-dlja-sobak/royal-canin-korm-dlja-sobak/content/images/36/148x240l85nn0/20041527724539.png</td>
        <td>1 822.00 &#1075;&#1088;&#1085;</td>
      </tr>
    </table>
  </body>
</html>
